[
  {
    "Quote": "\"It’s such an odd thing, the way you can know someone so perfectly through what they read.\"",
    "Author": "Fredrick Backman",
    "FIELD3": " "
  },
  {
    "Quote": "\"That’s the power of literature, you know, it can act like little love letters between people who can only explain their feelings by pointing at other people’s.\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"A job well done is a reward in its own right, as his father always used to say.\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"It's a sort of computer. There are special drawing programs for it. For children,' she whispers a little louder.\n\nAnd something is shining in her eyes.\n\nSomething that Ove recognizes.\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"People will always choose a simple lie over a complicated truth\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"When I was little, my dad used to hit me if I spilled my milk, Leo. That didn't teach me not to spill things. It just made me scared of milk. Remember that.\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"The truth of course is that if people really were as happy as they look on the internet, they wouldn’t spend so much damn time on the Internet, because no one who’s having a really good day spends half of it taking pictures of themselves.\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"What can the sport give us? We devote our whole lives to it, and what can we hope to get, at best? A few moments... a few victories, a few seconds when we feel bigger than we really are, a few isolated opportunities to imagine that we're... immortal. And it's a lie. It really isn't important.",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"Noah can see that Grandpa is ashamed the minute he says it's hard to explain, because Grandpa never says that to Noah. All other adults do, Noah's dad does it every day, but not Grandpa.\"",
    "Author": "Fredrick Backman",
    "FIELD3": ""
  },
  {
    "Quote": "\"The purpose of a storyteller is not to tell you how to think, but to give you questions to think upon.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Life before Death. Strength before Weakness. Journey before Destination.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Elend: I kind of lost track of time…Breeze: For two hours?.. Elend: There were books involved.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Sometimes the prize is not worth the costs. The means by which we achieve victory are as important as the victory itself.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Honor is dead. But I'll see what I can do.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Mocking a woman is like drinking too much wine. It may be fun for a short time, but the hangover is hell.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Our belief is often strongest when it should be weakest. That is the nature of hope.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  },
  {
    "Quote": "\"Expectations were like fine pottery. The harder you held them, the more likely they were to crack.\"",
    "Author": "Brandon Sanderson",
    "FIELD3": ""
  }
]
